{
  "data": [
      {
          "id": 1,
          "name": "МБУ СШ по единоборствам \"Каратэ\"",
          "address": "​Энгельса, 48",
          "tel": "+7 (351) 265‒74‒07",
          "child_age": "от 5 до 18",
          "description": "Единоборства и боевые искусства совершенствуют и тело, и психику. В спортивной школе по единоборствам каратэ г. Челябинска ведут набор в секцию по карате или джиу-джитсу. Главное заранее убедиться, что у вас нет противопоказаний по здоровью. У посещающих тренировки увеличивается физическая сила, развивается чувство равновесия и быстрота реакции. Здесь они учатся производить и отбивать удары, правильно атаковать и защищаться так, чтобы выйти победителем, но не причинить чрезмерного ущерба оппоненту. И должное внимание уделяется умению сконцентрироваться на главном и совладать с необдуманными порывами.",
          "district_id": 1,
          "sport_id": "4,6",
          "coach_id": "10",
          "coordinates": "55.150551, 61.379063",
          "raiting": "3.9",
          "img": "school-id-1.png",
          "created_at": null
      },
      {
          "id": 2,
          "name": "Спортивная школа Ушу",
          "address": "проспект Победы, 287А",
          "tel": "+7 (351) 700-70-91\r\n+7 (919) 334-77-88",
          "child_age": "от 3",
          "description": "Спортивная школа Спортивная школа Ушу предлагает записаться на занятия по акробатике или гимнастике. Стабильные тренировки и физическая активность в общем делают организм более подтянутым и выносливым, реакцию — быстрой, а также вызывают прилив энергии. Во время них формируется правильная мышечная память благодаря многочисленным повторам. Вкупе с желанием быть на высоте это позволяет спортсмену занимать призовые места на чемпионатах и просто ставить личные рекорды.\r\nПомимо этого, в спортивной школе вы можете записаться в секцию по ушу. О цене и действующих акциях вам подробно расскажет сотрудник организации.",
          "district_id": 7,
          "sport_id": "1,3,4,6",
          "coach_id": "",
          "coordinates": "55.188319, 61.335728",
          "raiting": "4.1",
          "img": "school-id-2.png",
          "created_at": null
      },
      {
          "id": 3,
          "name": "Олимпика",
          "address": "​проспект Победы, 290Б",
          "tel": "+7‒963‒089‒47‒28",
          "child_age": "от 3",
          "description": "Академия гимнастики \"Олимпика\" была основана 15 сентября 2015 года в городе Челябинск на базе ДК пос. Новосинеглазово, при поддержке Федерации Художественной гимнастики Челябинской области.\r\nСпециально для Вас и Ваших детей были созданы комфортные условия для занятий художественной и эстетической гимнастикой!\r\n\r\nТренерский состав нашей академии регулярно посещает тренерские и судейские семинары!\r\nРегулярно проводятся мастер-классы и учебно-тренировочные сборы с участием ведущих специалистов в сфере художественной и эстетической гимнастики!\r\nСпортсмены нашего центра принимают активное участие в соревнованиях различного уровня, получают спортивные разряды, а также являются призерами и победителями городских, областных, всероссийских и международных соревнований!",
          "district_id": 6,
          "sport_id": "1,3",
          "coach_id": "",
          "coordinates": "55.190313, 61.355230",
          "raiting": "4.3",
          "img": "school-id-3.jpg",
          "created_at": null
      },
      {
          "id": 4,
          "name": "Футболика",
          "address": "​Молодогвардейцев, 70Б",
          "tel": "+7‒950‒726‒29‒47",
          "child_age": "от 3 до 7",
          "description": "Наш продукт - счастливый ребенок, который выходит после качественно проведенной тренировки, согласно стандартам школы, за руку с радостными родителями, довольными прогрессом юного футболиста.\r\nВ настоящей методике рассматриваются вопросы обучения юных футболистов с 3ех лет, что само по себе уже является актуальным в сфере физической культуры и спорта на современном этапе развития игры.",
          "district_id": 7,
          "sport_id": "5",
          "coach_id": "",
          "coordinates": "55.180480, 61.328191",
          "raiting": "2.1",
          "img": "school-id-4.jpg",
          "created_at": null
      },
      {
          "id": 5,
          "name": "Буревестник",
          "address": "​Труда, 183",
          "tel": "+7‒922‒230‒90‒90, +7‒900‒077‒77‒97",
          "child_age": "от 3",
          "description": "Огромный многопрофильный зал единоборств с сетью филиалов и лучшими тренерами. Мы работаем на результат, только у нас самые юные Чемпионы России, Евразии и Мира в Челябинске! Наши тренировки не ограничиваются одним направлением, спортсмены изучают техники всех представленных в клубе единоборств! Мы не просто участвуем в соревнованиях, мы сами проводим турниры и обучающие семинары! Мы видим в спортсменах не деньги, мы видим личность, формируем характер и делаем Чемпионов! Дальше выбор за Вами!",
          "district_id": 1,
          "sport_id": "1,4,6",
          "coach_id": "",
          "coordinates": "55.168506, 61.375074",
          "raiting": "4.3",
          "img": "school-id-5.png",
          "created_at": null
      },
      {
          "id": 6,
          "name": "СШОР №1 по легкой атлетике им. Е. Елесиной",
          "address": "проспект Ленина, 84",
          "tel": "+7 (351) 218‒41‒28, +7 (351) 220‒48‒00",
          "child_age": "от 3 до 14 лет",
          "description": "Наша школа поддерживает всестороннее развитие личности! Обучаться новым умениям проще всего под руководством профессионала и куратора. Он поэтапно демонстрирует ход работы, наблюдает, как ученики стараются самостоятельно выполнить задание на основе пройденного материала, и своевременно даёт обратную связь. Компания предлагает всем желающим обучиться полезным знаниям и практическим навыками, доверившись опыту своих преподавателей.",
          "district_id": 1,
          "sport_id": "1,2,3",
          "coach_id": "",
          "coordinates": "55.160905, 61.362839",
          "raiting": "4.3",
          "img": "school-id-6.png",
          "created_at": null
      },
      {
          "id": 7,
          "name": "СШОР №13 по гандболу",
          "address": "Карпенко, 5Б",
          "tel": "+7 (351) 772‒90‒64",
          "child_age": "от 6",
          "description": "СШОР является одной из ведущих школ России, ежегодно делегирует своих воспитанников в сборные команды страны. В школу принимаются дети с 9 лет. Спортсмены младшего возраста тренируются на базах общеобразовательных школ, старшее звено – в арендуемых залах: спортивно-оздоровительный комплекс «Полет», Дворец спорта ЧЭМК, ледовый дворец «Трактор».Тренерско-преподавательский состав школы стабилен, многие работают в школе более 20 лет, есть и молодые, подающие надежды специалисты.Воспитанники школы учавствуют в первенстве России, занимая призовые места.",
          "district_id": 2,
          "sport_id": "2,5",
          "coach_id": "",
          "coordinates": "55.178234, 61.446194",
          "raiting": "3.7",
          "img": "school-id-7.png",
          "created_at": null
      },
      {
          "id": 8,
          "name": "Трактор, спортшкола олимпийского резерва по хоккею",
          "address": "​Савина, 1",
          "tel": "+7 (351) 775‒16‒79, +7 (351) 775‒04‒15",
          "child_age": "от 7",
          "description": "Хоккей один из наиболее любимых народом олимпийских видов спорта, широко культивируемый во многих странахмира. Его популярность и привлекательнсть связаны с большой зрелищностью, с динамизмом борьбы противоборствующих команд,быстрой сменой эмоционально насыщенных игровых эпизодов и ситуаций, множеством сложных технико - тактических действий в атаке и обороне, в том числе в экстремальных условиях.  Всё это свидетельствует о высоких требованиях, предъявляемых к соревновательной деятельности, и определяет особенности её структуры и содержания. Вся игровая деятельность осуществляется в движении на коньках в интервальном режиме хоккеистов.",
          "district_id": 2,
          "sport_id": "3,5",
          "coach_id": "",
          "coordinates": "55.164500, 61.447963",
          "raiting": "4.6",
          "img": "school-id-8.png",
          "created_at": null
      },
      {
          "id": 9,
          "name": "Локомотив, СШОР по дзюдо",
          "address": "​Свободы, 141",
          "tel": "+7 (351) 268‒45‒97",
          "child_age": "от 4",
          "description": "В отличие от бокса, карате и других видов единоборств с преобладающей ударной техникой в стойке, основу дзюдо составляют броски, болевые приёмы, удержания и удушения, как в стойке, так и в партере. В исторических разновидностях дзюдо на этапе его зарождения и становления присутствовала высокоразвитая ударная техника (атэми вадза), которая продолжает изучаться в разновидностях дзюдо преподаваемых для военных и полиции, а также для самозащиты, в то время как в соревновательных стилях (спортивное дзюдо) удары и часть наиболее травмоопасных приёмов изучаются только в форме ката, где целью выполнения приёма является лишь отработка последовательности действий и точности движений с партнёром, и строго запрещены на открытых соревнованиях. От других видов борьбы (греко-римская борьба, вольная борьба) дзюдо отличается меньшим применением физической силы при выполнении приёмов и большим разнообразием разрешённых технических действий.",
          "district_id": 3,
          "sport_id": "4,6",
          "coach_id": "",
          "coordinates": "55.159311, 61.412732",
          "raiting": "4.7",
          "img": "school-id-9.png",
          "created_at": null
      },
      {
          "id": 10,
          "name": "Спортивная школа № 9 по шахматам и шашкам",
          "address": "​Свободы, 149",
          "tel": "+7 (351) 266‒56‒57",
          "child_age": "от 5",
          "description": "В нашей спортивной школе получили подготовку: гроссмейстер по шахматам Павел Понкратов-  многократный чемпион Европы по быстрым шахматам, чемпион мира среди студентов; гроссмейстер Сергей Маценко -  могократный победитель международных  и российских турниро; гроссмейстер среди женщин, талантливый тренер Татьяна Шумякина; международный мастер и тренер ФИДЕ Александр Гутенев; Елена Хасипова - абсолютная победительница первенства Европы по шашкам, чемпионка мира по блицу среди девушек до 19 лет, серебряный призёр России по русским шашкам ; Савва Заика - абсолютный чемпион Мира по русским и стоклеточным шашкам шашкам среди мальчиков до 10 лет; Александр Ширяев - абсолютный чемпион Европы по русским шашкам в своем возрасте; Матвей Недбайло -  чемпион Европы по русским шашкам среди юниоров.",
          "district_id": 3,
          "sport_id": "5",
          "coach_id": "",
          "coordinates": "55.156271, 61.413989",
          "raiting": "4.4",
          "img": "school-id-10.png",
          "created_at": null
      },
      {
          "id": 11,
          "name": "Метар-Спорт",
          "address": "​Черкасская, 1",
          "tel": "+7 (351) 721‒03‒37, +7 (351) 721‒03‒28",
          "child_age": "от 6",
          "description": "Школа является одним из крупнейших спортивных сооружений города и области. Спорткомплекс располагает всей необходимой инфраструктурой для организации занятий сразу по нескольким спортивным дисциплинам. Внесён в реестр спортсооружений Минспорта России.\r\nСотрудники спорткомплекса \"Метар-спорт\" ведут активную работу по организации и проведению спортивно-зрелищных мероприятий различного уровня , занятий по физической культуре и спорту для жителей города и активного отдыха населения. Большое внимание уделяется  подготовке детей, подростков и профессиональных спортсменов в рамках деятельности  муниципальных спортивных школ г.Челябинка и команд мастеров по волейболу, баскетболу, мини-футболу.",
          "district_id": 4,
          "sport_id": "1,2,5",
          "coach_id": "",
          "coordinates": "55.243444, 61.379844",
          "raiting": "4.4",
          "img": "school-id-11.png",
          "created_at": null
      },
      {
          "id": 12,
          "name": "PRESTIGE",
          "address": "​шоссе Металлургов, 88/5",
          "tel": "+7‒908‒060‒48‒80",
          "child_age": "от 3",
          "description": "Мы первый в Челябинске спортивный клуб работающий для всей семьи, который ставит в первую очередь здоровье наших клиентов от самых маленьких до тех кому за... Руководители клуба и тренерский состав постоянно развиваются. Необходимое профильное образование, опыт работы и спортивный опыт. К тому же, руководитель клуба получает медицинское образование. Мы делаем все для того, чтобы самое главное в наше время - здоровье, сохранить и приумножить. Художественная гимнастика для девочек от 3 лет. Филиалы на ЧМЗ и в ЧВВАКУШЕ. Профессиональные тренеры, индивидуальный подход, работа на результат. Самые первые соревнования у наших гимнасток начинаются уже в 4 года. ",
          "district_id": 4,
          "sport_id": "1,3",
          "coach_id": "",
          "coordinates": "55.245943, 61.363333",
          "raiting": "4.2",
          "img": "school-id-12.png",
          "created_at": null
      },
      {
          "id": 13,
          "name": "Металлург-спорт",
          "address": "​Первого Спутника, 4",
          "tel": "+7 (351) 725‒21‒45",
          "child_age": "от 5",
          "description": "Спортивная школа \"Металлург-спорт\", ранее именуемая Комплексная детско-юношеская спортивная школа \"Металлург-спорт\" города Челябинска была основана в январе 2008 года. \"Металлург-спорт\" возникла на базе спортивного комплекса \"Металлург\" по инициативе руководства ПАО \"ЧМК\". В школе открыто 6 отделений по видам спорта: биатлон, лёгкая атлетика, стрельба из лука, фигурное катание на коньках, фехтование, хоккей. Это единственная спортивная школа в городе Челябинске, которая развивает, такие виды спорта, как биатлон, фехтование и стрельба из лука. Стоит отметить, что количество воспитанников с каждым годом увеличивается, сейчас в \"Металлург-спорт\" занимается более 1000 спортсменов, работает 32 тренера. Руководит школой Курапов Евгений Вадимович. В СШ четырем работника имеют почетное звание \"Отличник физической культуры и спорта России\". Учащиеся СШ имеют юношеские разряды – 243 человека, II и III спортивный разряды - 60 человек, I разряд и КМС - 32 человек, МС – 2 чел.",
          "district_id": 4,
          "sport_id": "1,2,3,5",
          "coach_id": "",
          "coordinates": "55.260290, 61.392942",
          "raiting": "3.7",
          "img": "school-id-13.png",
          "created_at": null
      },
      {
          "id": 14,
          "name": "Керуги",
          "address": "​Комаровского, 11Б",
          "tel": "+7 (351) 202‒00‒62, +7‒912‒476‒26‒52",
          "child_age": "от 3",
          "description": "В каждом ребёнке заложен огромный потенциал. И от того, насколько мы с вами способны его раскрыть, зависит будущее этого ребёнка, а также будущее нашего региона и даже страны.\r\nКлючевую роль в этом играют родители, наставники и люди, которые будут окружать детей в процессе их взросления. Наша задача - выявить и раскрыть их таланты через регулярные занятия спортом, через индивидуальный подход и командную работу. Именно спорт формирует дисциплину, сильный характер, волю к победе и стремление достигать новых вершин, год за годом становясь лучшей версией себя. А это ключевые качества, которые требуются успешному человеку во все времена.",
          "district_id": 4,
          "sport_id": "2,4,6",
          "coach_id": "",
          "coordinates": "55.240159, 61.373008",
          "raiting": "4.6",
          "img": "school-id-14.png",
          "created_at": null
      },
      {
          "id": 15,
          "name": "СДЮСШОР №11 по гребле на байдарках и каноэ",
          "address": "​Новороссийская, 81/1",
          "tel": "+7 (351) 265‒25‒83, +7‒908‒056‒46‒46",
          "child_age": "от 5",
          "description": "В школе происходит формирование и развития творческих способностей спортсменов; удовлетворения индивидуальных потребностей в интеллектуальном, нравственном развитии, а также в занятиях физической культурой и спортом; формирования культуры здорового и безопасного образа жизни, укрепление здоровья спортсменов; обеспечения духовно-нравственного, гражданско-патриотического, военно-патриотического, трудового воспитания спортсменов; выявления, развития и поддержки талантливых спортсменов, а также лиц, проявивших выдающиеся способности; профессиональной ориентации спортсменов; создания и обеспечения необходимых условий для личностного развития, укрепления здоровья, профессионального самоопределения и творческого труда спортсменов; подготовки спортивного резерва и спортсменов высокого класса в соответствии с федеральными стандартами спортивной подготовки, в том числе из числа спортсменов с ограниченными возможностями здоровья, детей-инвалидов и инвалидов; социализации и адаптации спортсменов к жизни в обществе; формирования общей культуры спортсменов удовлетворения иных потребностей и интересов спортсменов, не противоречащих законодательству Российской Федерации, федеральных стандартов спортивной подготовки.",
          "district_id": 5,
          "sport_id": "1,2",
          "coach_id": "",
          "coordinates": "55.110970, 61.461627",
          "raiting": "4.6",
          "img": "school-id-15.png",
          "created_at": null
      },
      {
          "id": 16,
          "name": "Сигнал",
          "address": "​Чистопольская, 27",
          "tel": "+7 (351) 730‒85‒25",
          "child_age": "от 3",
          "description": "МБУ СК Сигнал является центром спортивной жизни Ленинского района г. Челябинска.\r\nОбщая полезная площадь комплекса 40918 м2.\r\nНа спортивной базе комплекса занимаются  муниципальные спортивные школы г. Челябинска.\r\nПроводятся соревнования от городского до Российского масштаба на высоком организационном уровне.\r\nОбъекты спорта включенные во всероссийский реестр объектов спорта  Ледовый Дворец.\r\nСтадион – футбольное поле.\r\nСпортивный комплекс дает возможности занимающимся стать здоровыми, сильными духом, занимаясь в спортивных школах ребенок учится ценить коллективизм игровых видов спорта, уважать старших.\r\nПроходят обучение по дисциплине «Футбол» «Хоккей» более 1500 детей.\r\nНа территории стадиона можно заниматься оздоровительным бегом, скандинавской  ходьбой , ЗАНИМАТЬСЯ НА ГИМНАСТИЧЕСКИХ СНАРЯДАХ «Городка ГТО» . В зимний период заливается 2500 м2 естественного льда. Работает прокат коньков  хоккейных, фигурных. Катание со своими коньками – бесплатно.",
          "district_id": 5,
          "sport_id": "1,2,4",
          "coach_id": "",
          "coordinates": "55.097393, 61.491397",
          "raiting": "4.1",
          "img": "school-id-16.jpg",
          "created_at": null
      },
      {
          "id": 17,
          "name": "ЛЕОН",
          "address": "​Комсомольский проспект, 107а",
          "tel": "+7‒919‒325‒44‒14",
          "child_age": "от 4 до 18",
          "description": "Программы тренировок для всех желающих, независимо от пола, возраста и уровня подготовки.\r\nЗанятия для детей, основаны на безопасности здоровья, проводятся в игровой форме и обязательно понравятся Вашему ребенку, где он научится постоять за себя и своих близких, найдёт новых друзей и всегда, будет пользоваться уважением в любом коллективе. В подготовку спортсменов входит:\r\n1. Теоретические и практические навыки по единоборствам.\r\n2. Общефизическая подготовка и официальная сдача норм ГТО.\r\n3. Развитие морально-волевых качеств, трудолюбия и дисциплины.\r\n4. Выезд летом в спортивно – оздоровительный лагерь.\r\n5. Участие в соревнованиях, любого уровня. Присвоение официальных спортивных разрядов.",
          "district_id": 6,
          "sport_id": "2,4",
          "coach_id": "",
          "coordinates": "55.188149, 61.291288",
          "raiting": "4",
          "img": "school-id-17.png",
          "created_at": null
      },
      {
          "id": 18,
          "name": "Факел",
          "address": "​улица Университетская Набережная, 34",
          "tel": "+7 (351) 798‒04‒10",
          "child_age": "от 5 до 18",
          "description": "КДЮСШ «Факел» организует учебно-тренировочный процесс для воспитанников в возрасте от 5 до 18 лет (в силовых видах спорта до 25 лет). Неотъемлемой частью процесса обучения является участие в различных спортивно-массовых и физкультурно-оздоровительных мероприятиях, турнирах, соревнованиях различного ранга, организация учебно-тренировочных занятий, тренировочных сборов, восстановительных мероприятий.\r\n«Факел» г. Челябинска полностью укомплектована кадрами. В школе работают высококвалифицированные тренеры-преподаватели. Спортивная школа имеет свою материально-техническую базу: футбольное поле с естественным покрытием (размер:60 * 96), мини-футбольная площадка (размер 15 * 25), площадка универсальная (размер: 35 *20), 2 зала атлетической гимнастики; 1 фитнес-зал; 1 кабинет врача; 1 массажный кабинет, 1 методический кабинет.",
          "district_id": 7,
          "sport_id": "1,5",
          "coach_id": "",
          "coordinates": "55.175051, 61.345834",
          "raiting": "3.6",
          "img": "school-id-18.png",
          "created_at": null
      },
      {
          "id": 19,
          "name": "Панда",
          "address": "​Пионерская, 7",
          "tel": "+7‒951‒111‒08‒30",
          "child_age": "от 5",
          "description": "Кунг-фу представляет собой уникальное сочетание физических упражнений, приёмов самообороны, навыков самодисциплины и вида искусства. Китайское кунг-фу можно датировать периодом первобытного общества. В то время люди вооружались копьями для охоты на диких животных.",
          "district_id": 6,
          "sport_id": "1,4",
          "coach_id": "",
          "coordinates": "55.191587, 61.348673",
          "raiting": "3.9",
          "img": "school-id-19.jpg",
          "created_at": null
      },
      {
          "id": 20,
          "name": "СШОР №4 по спортивной гимнастике",
          "address": "​Свердловский проспект, 84а/1",
          "tel": "+7 (351) 232‒56‒85",
          "child_age": "от 3",
          "description": "Школа была открыта в ноябре 1958 года, в 1968 г. ей было присвоено звание Специализированной, а в 1975г. - Олимпийского резерва. Учредителем является Управление по физической культуре, спорту и туризму города Челябинска. Директор МБУ СШОР №4 по спортивной гимнастике - Крылов Евгений Михайлович, воспитанник школы. На 1 сентября 2016 года в школе занимается 452 спортсмена.",
          "district_id": 1,
          "sport_id": "1,2,3",
          "coach_id": "",
          "coordinates": "55.155489, 61.388414",
          "raiting": "4.3",
          "img": "school-id-20.png",
          "created_at": null
      }
  ]
}
